/*
 * Copyright(C) 2000 Проект ИОК
 *
 * Этот файл содержит информацию, являющуюся
 * собственностью компании Крипто Про.
 *
 * Любая часть этого файла не может быть скопирована,
 * исправлена, переведена на другие языки,
 * локализована или модифицирована любым способом,
 * откомпилирована, передана по сети с или на
 * любую компьютерную систему без предварительного
 * заключения соглашения с компанией Крипто Про.
 */

/*!
 * \file $RCSfile$
 * \version $Revision: 4015 $
 * \date $Date: 2001-10-01 17:53:28 +0400 (Mon, 01 Oct 2001) $
 * \author $Author: pooh $
 *
 * \brief Мастер include файл для проекта (RNDM/RNDM0).
 *
 * Проект: Датчик случайных чисел: 0 последовательность(RNDM0).
 *
 * Мастер include файл для проекта (READER/RNDM/RNDM0).
 */

#include "r0_prj.h" /* Project (READER/RNDM/RNDM0) include.
    Мастер include файл проекта (READER/RNDM/RNDM0). */

/* end of file:$Id: r0_prj.c 4015 2001-10-01 13:53:28Z pooh $ */
