/*
 * Copyright(C) 2000 Проект ИОК
 *
 * Этот файл содержит информацию, являющуюся
 * собственностью компании Крипто Про.
 *
 * Любая часть этого файла не может быть скопирована,
 * исправлена, переведена на другие языки,
 * локализована или модифицирована любым способом,
 * откомпилирована, передана по сети с или на
 * любую компьютерную систему без предварительного
 * заключения соглашения с компанией Крипто Про.
 */

/****
 * $Id: fat12prj.c 4345 2001-10-29 12:32:42Z pooh $
 *
 * Работа со считывателями и ключевой информацией (READER).
 *
 * Библиотека чтения / записи ключевой информации на дискеты (FAT12).
 *
 * Мастер precompile header файл для проекта (READER/FAT12).
 ****/

#if defined( _MSC_VER )
#pragma warning( disable: 4206 )
#endif /* defined( _MFC_VER ) */

#include "fat12prj.h" /*+ Project (READER/FAT12) include.
    Мастер include файл для проекта (READER/FAT12). +*/

/*+ end of file: $Id: fat12prj.c 4345 2001-10-29 12:32:42Z pooh $ +*/
