/*
 * Copyright(C) 2000 Проект ИОК
 *
 * Этот файл содержит информацию, являющуюся
 * собственностью компании Крипто Про.
 *
 * Любая часть этого файла не может быть скопирована,
 * исправлена, переведена на другие языки,
 * локализована или модифицирована любым способом,
 * откомпилирована, передана по сети с или на
 * любую компьютерную систему без предварительного
 * заключения соглашения с компанией Крипто Про.
 */

/****
 * $Id: tst_prj.c 4327 2001-10-25 14:40:17Z pooh $
 *
 * Работа со считывателями и ключевой информацией (READER).
 *
 * Интерфейс ко всем считывателям (RDR).
 *
 * Библиотека тестирования (TEST).
 *
 * Мастер precompile header файл для проекта (READER/RDR/TEST).
 *
 * Прямая зависимость от define: 
 *
 * Стандартных: _MSC_VER
 *
 * Определенных пользователем:
 *
 ****/

#if defined( _MSC_VER )
#pragma warning( disable: 4206 )
#endif /* defined( _MFC_VER ) */

#include "tst_prj.h" /*+ Project (READER/RDR/TEST) include.
    include файл для проекта (READER/RDR/TEST). +*/

/*+ end of file:$Id: tst_prj.c 4327 2001-10-25 14:40:17Z pooh $ +*/
