/*
 * Copyright(C) 2000 Проект ИОК
 *
 * Этот файл содержит информацию, являющуюся
 * собственностью компании Крипто Про.
 *
 * Любая часть этого файла не может быть скопирована,
 * исправлена, переведена на другие языки,
 * локализована или модифицирована любым способом,
 * откомпилирована, передана по сети с или на
 * любую компьютерную систему без предварительного
 * заключения соглашения с компанией Крипто Про.
 */

/*!
 * \file $RCSfile$
 * \version $Revision: 2547 $
 * \date $Date: 2001-03-06 12:16:07 +0400 (Tue, 06 Mar 2001) $
 * \author $Author: cav $
 * \brief Файл для создания файла предкомпиляции.
 */

#if defined( _MSC_VER )
#pragma warning( disable: 4206 )
#endif /* defined( _MFC_VER ) */

#include "ric_prj.h" /* Project (READER/РИК) include.
    Мастер include файл для проекта (READER/РИК). */

/* end of file: $Id: ric_prj.c 2547 2001-03-06 08:16:07Z cav $ */
